@extends('layout')

@section('content')
<p style="text-align: justify;padding: 50px">
	আমরা সমগ্র বিশ্বের বাংলা ভাষী যারা বাংলায় কথা বলি, এবং অনেকেই প্রমিত বাংলায় ই কথা বলি। কিন্তু আমরা সকলেই হয়ত জানি না যে, কিছু ব্যতিক্রম ছাড়া, বাংলা ভাষার বিশাল শব্দ ভাণ্ডারের প্রায় প্রতিটি শব্দই উচ্চারণের নির্ধারিত নিয়মাবলি বা সূত্রাবলির কোন না কোন সূত্র মেনেই উচ্চারিত হয়ে থাকে। এখন থেকে আমরা স্বরবর্ণের অ থেকে শুরু করে চন্দ্রবিন্দু পর্যন্ত উদাহরণ সহ উচ্চারণের সূত্রাবলী আলোচনা করব।
	<br>
শুরুতেই রয়েছে ‘অ’ ঃবাঙলা বর্ণমালার প্রথম স্বরবর্ণ বা স্বরধ্বনি ‘অ’। এ ধ্বনিটি স্বাধীন বা ব্যঞ্জনে যুক্ত হতে পারে। এবং এর অবস্থান পদের আদ্য, মধ্য ও অন্ত্য অর্থাৎ শব্দের শুরুতে, মাঝে অথবা শেষে হতে পারে।এ ‘অ’ ধ্বনিটির লিখিত রূপ একটি হলেও পদে এর অবস্থান ভেদে উচ্চারিত রূপ দুটি। প্রথমত ‘অ’ বা অর্ধ বিবৃত স্বরধ্বনি।
<br><br>
<i>যেমনঃ অত (অতো), শত (শতো), কত (কতো), মত (মতো), শব্দ (শব্‌দো), বর্তমান (বর্‌তোমান্‌) ইত্যাদি।</i>
<br><br>
এখানে প্রতিটি শব্দের আদ্য-‘অ’-এর উচ্চারণ অবিকৃত ‘অ’ (অর্ধ-বিবৃত স্বরধ্বনি)।

অন্যটি ‘ও’ (বা ও-কারের মতো)
<br><br>
<i>যেমনঃ ধরুন (ধোরুন্‌), অরুণ (ওরুন্‌), বরুণ (বোরুন্‌), তরুণ (তোরুন্‌), কিংবা অতি (ওতি), যতি (জোতি), পতি (পোতি), সতী (শোতি), নদী (নোদি), অদ্য (ওদ্‌দো), গদ্য (গোদ্‌দো), পক্ষ (পোক্‌খো, বক্ষ (বোক্‌খো) ইত্যাদি শব্দে আদ্য-‘অ’ এর উচ্চারণ ‘অ’ থাকে না, হয়ে যায় ‘ও’ ওকারের মত।</i>
<br><br>
বাঙলা ভাষায় শব্দের আদি-মধ্য এবং অন্তে ব্যবহৃত এই ‘অ’ নানাবিধ কারণে প্রমিত বা মানসম্মত উচ্চারণের সৌকর্য-বিধান-হেতু কখনও পূর্ণ ‘ও’-কার, অর্ধ-‘ও’-কার কিংবা ‘ও’-কার স্পর্শযুক্ত (আলতোভাবে) উচ্চারিত হয়।চলুন উদাহরণসহ শব্দের আদ্য-মধ্য এবং অন্ত্য-‘অ’-এর ‘ও’-কার রূপে (বা ও-কারের মতো) উচ্চারিত হওয়ার কতিপয় সূত্রাবলীর উল্লেখ করা যাক।প্রথমেই আদ্য-অঃ
<br>
১. শব্দের আদিতে যদি স্বতন্ত্র কিংবা ব্যঞ্জনে যুক্ত ‘অ’ থাকে এবং তার পরবর্তী বর্ণে যদি হ্রস্ব ‘ই‘ কার, দীর্ঘ ‘ই’-কার, হ্রস্ব ‘উ’ কার কিংবা দীর্ঘ ‘উ’-কার থাকে তবে সে-‘অ’-এর উচ্চারণ সাধারণত ‘ও’-কারের মতো হয়।
<br><br>
<i>যথা : অভিধান (ওভিধান্‌), অভিযান (ওভিজান্‌), অতি (ওতি), অসি (ওশি), অভিমান (ওভিমান্‌), যদি (জোদি), পতি (পোতি), রতি (রোতি), মতি (মোতি), গতি (গোতি), অধিকার (ওধিকার্‌), অতীত (ওতিত), অধীন (ওধিন্‌), সতী (শোতি), করী (কোরি), গভীর (গোভির্‌), মনীষা (মোনিশা), নদী (নোদি), ননী (নোনি),
<br>
বউ (বোউ), মউ (মোউ), অনুকূল (ওনুকুল্‌), অনুমান (ওনুমান্‌), অরুণা( ওরুনা), গরু (গোরু), বপু (বোপু), মরু (মোরু), কর্বূর (কোর্‌বুর্‌), কর্পূর (কোর্‌পুর্‌), বধূ
<br>
(বোধু), ময়ূর (মোয়ূর্‌), অনূদিত (ওনুদিতো), মণ্ডূক (মোন্‌ডুক্‌), ময়ূখ (মোয়ুখ্‌), মসূর (মোশুর্‌) ইত্যাদি।</i>
</p>
@endsection